{"_id":{"$oid":"561f95bd594a6f526a004aa7"},"body":"The house typeface for the Lorem Fucking Ipsum generated copy is Helvetica Neue or Neue Haas Grotesk. These modern typefaces were selected because of their crisp, clean details and typographic texture that make them aesthetically appealing and easy to read. They have a clearly defined hierarchy of sizes and weights with known typographic results and thus are compatible with such special applications as design advice, printed material, and information existing in digitial spaces.","category":"Technology","categorySlug":"technology","date":{"$date":"2015-10-15T12:02:05.504Z"},"title":"Article 1"}
{"_id":{"$oid":"561f95df594a6f526a004aa8"},"body":"Normally, both your asses would be dead as fucking fried chicken, but you happen to pull this shit while I'm in a transitional period so I don't wanna kill you, I wanna help you. But I can't give you this case, it don't belong to me. Besides, I've already been through too much shit this morning over this case to hand it over to your dumb ass.","category":"Education","categorySlug":"education","date":{"$date":"2015-10-15T12:02:39.901Z"},"title":"Article 2"}
{"_id":{"$oid":"561f9622594a6f526a004aa9"},"body":"Now that there is the Tec-9, a crappy spray gun from South Miami. This gun is advertised as the most popular gun in American crime. Do you believe that shit? It actually says that in the little book that comes with it: the most popular gun in American crime. Like they're actually proud of that shit. ","category":"HealthCare","categorySlug":"healthcare","date":{"$date":"2015-10-15T12:03:46.934Z"},"title":"Article 3"}
{"_id":{"$oid":"56216f20c0a907196763ce49"},"body":"Your bones don't break, mine do. That's clear. Your cells react to bacteria and viruses differently than mine. You don't get sick, I do. That's also clear. But for some reason, you and I react the exact same way to water. We swallow it too fast, we choke. We get some in our lungs, we drown. However unreal it may seem, we are connected, you and I. We're on the same curve, just on opposite ends.","category":"Autre","categorySlug":"autre","date":{"$date":"2015-10-15T12:02:05.504Z"},"title":"Article de la section Autre"}
{"_id":{"$oid":"56218249c0a907196763ce4a"},"body":"HTML is great for declaring static documents, but it falters when we try to use it for declaring dynamic views in web-applications. AngularJS lets you extend HTML vocabulary for your application. The resulting environment is extraordinarily expressive, readable, and quick to develop.","category":"Technology","categorySlug":"technology","date":{"$date":"2015-10-15T12:02:05.504Z"},"title":"Article sur AngularJS"}
{"_id":{"$oid":"56218282c0a907196763ce4b"},"body":"Les pays d’Afrique subsaharienne, et en particulier les pays francophones, représentent le dernier bloc régional à atteindre l’universalisation de l’éducation primaire. Ce grand mouvement d’alphabétisation, d’émancipation et de réduction de la pauvreté amorcé au tournant du XXe siècle en Europe et en Amérique du Nord a engagé toutes les régions du monde dans une lame de fond puissante qui a contribué à leur développement et leur croissance.","category":"Autre","categorySlug":"autre","date":{"$date":"2015-10-15T12:02:39.901Z"},"title":"Article sur autre"}
{"_id":{"$oid":"562182c2c0a907196763ce4c"},"body":"Le groupe Volkswagen a en effet reconnu avoir massivement trompé les contrôleurs américains sur les niveaux d’émissions polluantes de ses véhicules diesel produits aux Etats-Unis en utilisant un logiciel interdit et très sophistiqué. « Nous avons reconnu les faits devant les autorités. Les accusations sont justifiées. Nous collaborons activement », a déclaré le groupe, qui a ordonné dimanche l’ouverture d’une enquête externe.","category":"Education","categorySlug":"education","date":{"$date":"2015-10-15T12:02:05.504Z"},"title":"Article N° 2 de la section education"}
{"_id":{"$oid":"562182f8c0a907196763ce4d"},"body":"It’s an Obamacare story with every imaginable outrage — blatant conflicts of interest, millions of tax dollars going to political cronies, thousands of Americans left without health insurance, lavish pay for incompetent executives, federal funds diverted illegally, multiple congressional investigations, insider trading convictions and big decisions made behind closed doors.","category":"HealthCare","categorySlug":"healthcare","date":{"$date":"2015-10-15T12:03:46.934Z"},"title":"Article about obamaCare"}
